
/* Class = "NSWindow"; title = "Snipper"; ObjectID = "21"; */
"21.title" = "Snipper";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Snipper"; ObjectID = "56"; */
"56.title" = "Snipper";

/* Class = "NSMenu"; title = "Snipper"; ObjectID = "57"; */
"57.title" = "Snipper";

/* Class = "NSMenuItem"; title = "About Snipper"; ObjectID = "58"; */
"58.title" = "About Snipper";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Snipper"; ObjectID = "134"; */
"134.title" = "Hide Snipper";

/* Class = "NSMenuItem"; title = "Quit Snipper"; ObjectID = "136"; */
"136.title" = "Quit Snipper";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "241"; */
"241.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "242"; */
"242.title" = "Window";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "244"; */
"244.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "245"; */
"245.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "246"; */
"246.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "444"; */
"444.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "445"; */
"445.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "446"; */
"446.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "447"; */
"447.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "449"; */
"449.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "450"; */
"450.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "451"; */
"451.title" = "Paste";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "452"; */
"452.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "453"; */
"453.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "454"; */
"454.title" = "Select All";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "456"; */
"456.title" = "Find";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "457"; */
"457.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "458"; */
"458.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "459"; */
"459.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "460"; */
"460.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "461"; */
"461.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "462"; */
"462.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "463"; */
"463.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "464"; */
"464.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "465"; */
"465.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "466"; */
"466.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "467"; */
"467.title" = "Capitalize";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "468"; */
"468.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "469"; */
"469.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "471"; */
"471.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "472"; */
"472.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "473"; */
"473.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "474"; */
"474.title" = "Smart Links";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "475"; */
"475.title" = "Text Replacement";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "476"; */
"476.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "477"; */
"477.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "478"; */
"478.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "480"; */
"480.title" = "Check Spelling While Typing";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "481"; */
"481.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "482"; */
"482.title" = "Correct Spelling Automatically";

/* Class = "NSMenu"; title = "Find"; ObjectID = "483"; */
"483.title" = "Find";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "484"; */
"484.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "485"; */
"485.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "486"; */
"486.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "487"; */
"487.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "488"; */
"488.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "518"; */
"518.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "519"; */
"519.title" = "Help";

/* Class = "NSMenuItem"; title = "Snipper Help"; ObjectID = "520"; */
"520.title" = "Snipper Help";

/* Class = "SnippetPanel"; title = "Snippet Detail"; ObjectID = "566"; */
"566.title" = "Snippet Detail";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "587"; */
"587.title" = "Label";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "708"; */
"708.title" = "Close";

/* Class = "NSBox"; title = "Hot Swap"; ObjectID = "715"; */
"715.title" = "Hot Swap";

/* Class = "NSTextFieldCell"; placeholderString = "The Hot Swap Snippet"; ObjectID = "718"; */
"718.placeholderString" = "The Hot Swap Snippet";

/* Class = "NSTextFieldCell"; title = "➎"; ObjectID = "729"; */
"729.title" = "➎";
